{
    "inicio":"INICI",
    "imagen":"IMATGE",
    "equipo_humano":"EQUIP HUMÀ",
    "formacion":"FORMACIÓ",
    "instalaciones":"INSTALACIONES",
    "contacto":"CONTACTE",
    "menu":"Menú",
    "cerrar":"Tancar",


    "text-companie":"© 2025 Medio Limon.",
    "titel-social-media":"XARXES SOCIALS",
    "titel-contact":"CONTACTE",
    "titel-team-legal":"TEMES LEGALS",
    "titel-legal-notice":"AVÍS LEGAL",
    "titel-privacity-politic":"POLÍTICA DE PRIVACITAT",
    "titel-cookies-politic":"POLÍTICA DE COOKIES",
    
    
    "phone":"Telèfon",
    "email":"Email",
    "ubication":"Ubicació",
    "schedule":"Horari",
    "schedule-text":"Dilluns a divendres de 9:00 a 18:00",
    "name":"Nom",
    "affair":"Assumpte",
    "description":"Descripció",
    "submit":"Enviar",
    "send-message":"Envia'ns un missatge",

    "error-phone":"Inseriu un número de telèfon vàlid.",
    "error-name":"Inseriu un nom.",
    "error-description":"Inseriu una descripció.",
    "error-affair":"Inseriu un assumpte.",
    
    
    
    "legal-notice-titel-1":"1. Informació General",
    "legal-notice-p-1-1":"Aquest lloc web és propietat de",
    "legal-notice-p-1-2":", amb domicili a",
    "legal-notice-p-1-3":", amb número d'identificació fiscal",
    "legal-notice-p-1-4":"i correu electrònic de contacte",
    "legal-notice-p-2":"L'objectiu d'aquest lloc web és proporcionar informació i serveis als usuaris amb relació",
    "legal-notice-titel-2":"2. Condicions d'ús",
    "legal-notice-p-3":"L'accés i l'ús d'aquest lloc web està subjecte a les condicions següents:",
    "legal-notice-p-4":"L'usuari es compromet a fer un ús adequat del contingut i serveis proporcionats.",
    "legal-notice-p-5":"Queda prohibit lús daquest lloc web per a activitats il·lícites o fraudulentes.",
    "legal-notice-p-6":"L'empresa es reserva el dret de modificar el contingut del lloc sense avís previ.",
    "legal-notice-titel-3":"3. Propietat Intel·lectual",
    "legal-notice-p-7":"Tots els continguts d'aquest lloc web, incloent-hi però no limitat a textos, imatges, logotips, disseny i programari, són propietat de ",
    "legal-notice-p-8":"Queda prohibida la reproducció, distribució o modificació de qualsevol contingut sense lautorització expressa de lempresa.",
    "legal-notice-titel-4":"4. Protecció de Dades",
    "legal-notice-p-9":"Les dades personals proporcionades pels usuaris seran tractades d'acord amb la nostra",
    "legal-notice-p-10":" A continuació, es detallen alguns aspectes clau:",
    "legal-notice-p-11":"Finalitat del tractament: gestionar els serveis oferts a la web i comunicacions amb els usuaris.",
    "legal-notice-p-12":"Base legal: consentiment de lusuari i compliment dobligacions legals.",
    "legal-notice-p-13":"Drets: l'usuari pot exercir els drets d'accés, rectificació, supressió, limitació i oposició.",
    "legal-notice-titel-5":"5. Responsabilitat",
    "legal-notice-p-14":"no es fa responsable de:",
    "legal-notice-p-15":"El mal ús que els usuaris puguin fer del lloc web.",
    "legal-notice-p-16":"La continuïtat o disponibilitat del lloc i els continguts.",
    "legal-notice-p-17":"Possibles danys o perjudicis derivats de virus informàtics o altres elements nocius.",
    "legal-notice-titel-6":"6. Legislació Aplicable i Jurisdicció",
    "legal-notice-p-18":"Aquest avís legal es regeix per la legislació vigent a",
    "legal-notice-p-19":"En cas de controvèrsies, les parts se sotmeten a la jurisdicció dels tribunals de",
    "legal-notice-p-20":"i estan protegits per les lleis de propietat intel·lectual.",


    "intoduction":"Introducció",
    "politic-privacity-p-1":"A Medio Limon ens comprometem a protegir la seva privadesa ia garantir la seguretat de la seva informació personal. Aquesta Política de Privadesa descriu com recopilem, utilitzem i protegim les seves dades en accedir i utilitzar el nostre lloc web.",
    "politic-privacity-titel-1":"Dades que recopilem",
    "politic-privacity-p-2":"Podem recopilar dades personals quan interactueu amb el nostre lloc, entre les quals s'inclouen:",
    "politic-privacity-p-3":"Nom i cognoms",
    "politic-privacity-p-4":"Adreça de correu electrònic",
    "politic-privacity-p-5":"Telèfon",
    "politic-privacity-p-6":"Dades de navegació (adreça IP, cookies, historial de visites, etc.)",
    "politic-privacity-titel-2":"Ús de la Informació",
    "politic-privacity-p-7":"La informació recopilada s'utilitza per a:",
    "politic-privacity-p-8":"Millorar l'experiència i la navegació de l'usuari",
    "politic-privacity-p-9":"Personalitzar el contingut i els serveis oferts",
    "politic-privacity-p-10":"Realitzar anàlisis estadístiques i d'ús",
    "politic-privacity-p-11":"Enviar comunicacions informatives i promocionals, quan vostè ho autoritzi",
    "politic-privacity-titel-3":"Cookies i Tecnologies Similars",
    "politic-privacity-p-12":"En cas dutilitzar cookies i altres tecnologies de seguiment per optimitzar el funcionament del nostre lloc i oferir una experiència personalitzada. Podeu configurar el vostre navegador per rebutjar aquestes Cookies; no obstant això, algunes funcions del lloc es podrien veure afectades.",
    "politic-privacity-titel-4":"Seguretat de la Informació",
    "politic-privacity-p-13":"Hem implementat mesures tècniques i organitzatives adequades per protegir la vostra informació personal davant d'accessos no autoritzats, alteracions, divulgació o destrucció.",
    "politic-privacity-titel-5":"Drets de l'Usuari",
    "politic-privacity-p-14":"Teniu dret a accedir, rectificar, cancel·lar o oposar-vos al tractament de les vostres dades personals. Per exercir aquests drets, poseu-vos en contacte amb nosaltres a través del correu electrònic mediolimon.catering@gmail.com.",
    "politic-privacity-titel-6":"Canvis a la Política de Privadesa",
    "politic-privacity-p-15":"Ens reservem el dret de modificar aquesta política en qualsevol moment. Els canvis seran publicats en aquesta pàgina i, si cal, notificats a través dels mitjans oportuns.",
    "politic-privacity-p-16":"Si teniu alguna pregunta o inquietud sobre aquesta Política de Privadesa, podeu contactar-nos al correu electrònic ",
   
   

    "cookies-politic-p-1":"Al nostre lloc web utilitzem cookies per millorar la seva experiència de navegació, personalitzar continguts i analitzar el trànsit. En continuar utilitzant aquest lloc, vostè accepta l'ús de Cookies d'acord amb aquesta política.",
    "cookies-politic-titel-1":"Detalls sobre les Cookies",
    "cookies-politic-p-2":"Les Cookies són petits arxius de text que s'emmagatzemen al dispositiu quan visita un lloc web. Utilitzem diferents tipus de cookies:",
    "cookies-politic-p-3":"Cookies tècniques",
    "cookies-politic-p-4":"Són essencials per al funcionament bàsic del lloc, permetent la navegació i lús de les seves funcions.",
    "cookies-politic-p-5":"Cookies analítiques",
    "cookies-politic-p-6":"Ens ajuden a recopilar informació sobre lús del lloc per millorar el seu rendiment i experiència.",
    "cookies-politic-p-7":"Cookies de publicitat",
    "cookies-politic-p-8":"Permet mostrar anuncis més rellevants i personalitzats basats en els seus interessos.",
    "cookies-politic-titel-2":"Ús i Propòsit de les Cookies",
    "cookies-politic-p-9":"L'ús de Cookies ens permet:",
    "cookies-politic-p-10":"Recordar les vostres preferències i configuracions per a una navegació més còmoda.",
    "cookies-politic-p-11":"Analitzar el comportament dels usuaris i optimitzar el contingut del lloc.",
    "cookies-politic-p-12":"Oferir publicitat adaptada als interessos.",
    "cookies-politic-titel-3":"Gestió i Configuració de Cookies",
    "cookies-politic-p-13":"Vostè pot configurar o desactivar les Cookies directament en la configuració del vostre navegador. Tingueu en compte que la desactivació d'algunes Cookies pot afectar el funcionament correcte d'aquest lloc.",
    "cookies-politic-p-14":"Per obtenir més informació sobre com gestionar les Cookies, consulteu l'ajuda del vostre navegador.",
    "cookies-politic-p-15":"Si voleu conèixer com utilitzem les vostres dades, consulteu la nostra",
    "cookies-politic-titel-4":"Informació Final",
    "cookies-politic-p-16":"Aquesta política de cookies forma part integral de la nostra política de privadesa. Si teniu alguna pregunta o comentari sobre l'ús de cookies al nostre lloc, no dubteu a posar-vos en contacte amb nosaltres.",
    


    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":"",
    "":""
}