{
    "inicio":"INICIO",
    "imagen":"IMAGEN CORPORATIVA",
    "equipo_humano":"EQUIPO HUMANO",
    "formacion":"FORMACÓN",
    "instalaciones":"INSTALACIONES",
    "contacto":"CONTACTO",
    "menu":"Menú",
    "cerrar":"Cerrar",

    "text-companie":"© 2025 Medio Limon.",
    "titel-social-media":"REDES SOCIALES",
    "titel-contact":"CONTACTO",
    "titel-team-legal":"TEMAS LEGALES",
    "titel-legal-notice":"AVISO LEGAL",
    "titel-privacity-politic":"POLÍTICA DE PRIVACIDAD",
    "titel-cookies-politic":"POLÍTICA DE COOKIES",
    
    "phone":"Teléfono",
    "email":"Email",
    "ubication":"Ubicación",
    "schedule":"Horario",
    "schedule-text":"Lunes a Viernes de 9:00 a 18:00",
    "name":"Nombre",
    "affair":"Asunto",
    "description":"Descripción",
    "submit":"Enviar",
    "send-message":"Envíanos un mensaje",

    "error-phone":"Inserte un numero de telefono valido.",
    "error-name":"Inserte un nombre.",
    "error-description":"Inserte una descripción.",
    "error-affair":"Inserte un asunto.",

    "legal-notice-titel-1":"1. Información General",
    "legal-notice-p-1-1":"Este sitio web es propiedad de",
    "legal-notice-p-1-2":", con domicilio en",
    "legal-notice-p-1-3":", con número de identificación fiscal",
    "legal-notice-p-1-4":"y correo electrónico de contacto",
    "legal-notice-p-2":"El objetivo de este sitio web es proporcionar información y servicios a los usuarios en relación con",
    "legal-notice-titel-2":"2. Condiciones de Uso",
    "legal-notice-p-3":"El acceso y uso de este sitio web está sujeto a las siguientes condiciones:",
    "legal-notice-p-4":"El usuario se compromete a hacer un uso adecuado del contenido y servicios proporcionados.",
    "legal-notice-p-5":"Queda prohibido el uso de este sitio web para actividades ilícitas o fraudulentas.",
    "legal-notice-p-6":"La empresa se reserva el derecho de modificar el contenido del sitio sin previo aviso.",
    "legal-notice-titel-3":"3. Propiedad Intelectual",
    "legal-notice-p-7":"Todos los contenidos de este sitio web, incluyendo pero no limitado a textos, imágenes, logotipos, diseño y software, son propiedad de ",
    "legal-notice-p-8":"Queda prohibida la reproducción, distribución o modificación de cualquier contenido sin la autorización expresa de la empresa.",
    "legal-notice-titel-4":"4. Protección de Datos",
    "legal-notice-p-9":"Los datos personales proporcionados por los usuarios serán tratados conforme a nuestra",
    "legal-notice-p-10":" A continuación, se detallan algunos aspectos clave:",
    "legal-notice-p-11":"Finalidad del tratamiento: gestionar los servicios ofrecidos en la web y comunicaciones con los usuarios.",
    "legal-notice-p-12":"Base legal: consentimiento del usuario y cumplimiento de obligaciones legales.",
    "legal-notice-p-13":"Derechos: el usuario puede ejercer sus derechos de acceso, rectificación, supresión, limitación y oposición.",
    "legal-notice-titel-5":"5. Responsabilidad",
    "legal-notice-p-14":"no se hace responsable de:",
    "legal-notice-p-15":"El mal uso que los usuarios puedan hacer del sitio web.",
    "legal-notice-p-16":"La continuidad o disponibilidad del sitio y sus contenidos.",
    "legal-notice-p-17":"Posibles daños o perjuicios derivados de virus informáticos u otros elementos dañinos.",
    "legal-notice-titel-6":"6. Legislación Aplicable y Jurisdicción",
    "legal-notice-p-18":"Este aviso legal se rige por la legislación vigente en",
    "legal-notice-p-19":"En caso de controversias, las partes se someten a la jurisdicción de los tribunales de ",
    "legal-notice-p-20":"y están protegidos por las leyes de propiedad intelectual.",

    "intoduction":"Introducción",
    "politic-privacity-p-1":"En Medio Limon nos comprometemos a proteger su privacidad y a garantizar la seguridad de su información personal. La presente Política de Privacidad describe cómo recopilamos, utilizamos y protegemos sus datos al acceder y utilizar nuestro sitio web.",
    "politic-privacity-titel-1":"Datos que Recopilamos",
    "politic-privacity-p-2":"Podemos recopilar datos personales cuando usted interactúa con nuestro sitio, entre los que se incluyen:",
    "politic-privacity-p-3":"Nombre y apellidos",
    "politic-privacity-p-4":"Dirección de correo electrónico",
    "politic-privacity-p-5":"Teléfono",
    "politic-privacity-p-6":"Datos de navegación (dirección IP, cookies, historial de visitas, etc.)",
    "politic-privacity-titel-2":"Uso de la Información",
    "politic-privacity-p-7":"La información recopilada se utiliza para:",
    "politic-privacity-p-8":"Mejorar la experiencia y navegación del usuario",
    "politic-privacity-p-9":"Personalizar el contenido y los servicios ofrecidos",
    "politic-privacity-p-10":"Realizar análisis estadísticos y de uso",
    "politic-privacity-p-11":"Enviar comunicaciones informativas y promocionales, cuando usted lo autorice",
    "politic-privacity-titel-3":"Cookies y Tecnologías Similares",
    "politic-privacity-p-12":"En caso de utilizar cookies y otras tecnologías de seguimiento para optimizar el funcionamiento de nuestro sitio y ofrecer una experiencia personalizada. Usted puede configurar su navegador para rechazar estas cookies; sin embargo, algunas funciones del sitio podrían verse afectadas.",
    "politic-privacity-titel-4":"Seguridad de la Información",
    "politic-privacity-p-13":"Hemos implementado medidas técnicas y organizativas adecuadas para proteger su información personal frente a accesos no autorizados, alteraciones, divulgación o destrucción.",
    "politic-privacity-titel-5":"Derechos del Usuario",
    "politic-privacity-p-14":"Usted tiene derecho a acceder, rectificar, cancelar u oponerse al tratamiento de sus datos personales. Para ejercer estos derechos, póngase en contacto con nosotros a través del correo electrónico mediolimon.catering@ gmail.com.",
    "politic-privacity-titel-6":"Cambios en la Política de Privacidad",
    "politic-privacity-p-15":"Nos reservamos el derecho a modificar esta política en cualquier momento. Los cambios serán publicados en esta página y, de ser necesario, notificados a través de los medios oportunos.",
    "politic-privacity-p-16":"Si tiene alguna pregunta o inquietud sobre esta Política de Privacidad, puede contactarnos al correo electrónico ",
   
    "cookies-politic-p-1":"En nuestro sitio web utilizamos cookies para mejorar su experiencia de navegación, personalizar contenidos y analizar el tráfico. Al continuar utilizando este sitio, usted acepta el uso de cookies conforme a esta política.",
    "cookies-politic-titel-1":"Detalles sobre las Cookies",
    "cookies-politic-p-2":"Las cookies son pequeños archivos de texto que se almacenan en su dispositivo cuando visita un sitio web. Utilizamos diferentes tipos de cookies:",
    "cookies-politic-p-3":"Cookies técnicas",
    "cookies-politic-p-4":"Son esenciales para el funcionamiento básico del sitio, permitiendo la navegación y el uso de sus funciones.",
    "cookies-politic-p-5":"Cookies analíticas",
    "cookies-politic-p-6":" Nos ayudan a recopilar información sobre el uso del sitio para mejorar su rendimiento y experiencia.",
    "cookies-politic-p-7":"Cookies de publicidad",
    "cookies-politic-p-8":"Permiten mostrar anuncios más relevantes y personalizados basados en sus intereses.",
    "cookies-politic-titel-2":"Uso y Propósito de las Cookies",
    "cookies-politic-p-9":"El uso de cookies nos permite:",
    "cookies-politic-p-10":"Recordar sus preferencias y configuraciones para una navegación más cómoda.",
    "cookies-politic-p-11":"Analizar el comportamiento de los usuarios y optimizar el contenido del sitio.",
    "cookies-politic-p-12":"Ofrecer publicidad adaptada a sus intereses.",
    "cookies-politic-titel-3":"Gestión y Configuración de Cookies",
    "cookies-politic-p-13":"Usted puede configurar o desactivar las cookies directamente en la configuración de su navegador. Tenga en cuenta que la desactivación de algunas cookies puede afectar el correcto funcionamiento de este sitio.",
    "cookies-politic-p-14":"Para obtener más información sobre cómo gestionar las cookies, consulte la ayuda de su navegador.",
    "cookies-politic-p-15":"Si desea conocer cómo utilizamos sus datos, consulte nuestra",
    "cookies-politic-titel-4":"Información Final",
    "cookies-politic-p-16":"Esta política de cookies forma parte integral de nuestra política de privacidad. Si tiene alguna pregunta o comentario sobre el uso de cookies en nuestro sitio, no dude en ponerse en contacto con nosotros.",
    
    "history":"HISTORIA",
    "history-p-1":"Somos una empresa especializada en la gestión y coordinación de los espacios de venta de bebidas en eventos organizados por ayuntamientos, entidades públicas y promotoras privadas. Desde 2016, hemos tenido el privilegio de colaborar con los ayuntamientos de Vinaròs y Càlig en sus programas de fiestas patronales, acumulando más de 140 eventos que avalan nuestra experiencia y compromiso. ",
    "history-p-2":"Gracias al esfuerzo y dedicación de todo nuestro equipo, hemos logrado construir una estructura laboral sostenible y eficiente, lo que nos permite ofrecer a todo tipo de entidades un servicio profesional y de alta calidad. Coordinamos desde fiestas privadas hasta grandes eventos multitudinarios, adaptándonos a las necesidades de cada ocasión.",
    "human-team":"EQUIPO HUMANO",
    "corporative-security":"SEGURIDAD CORPORATIVA",
    "corporative-image":"IMAGEN CORPORATIVA",
    "instalations":"INSTALACIONES",
    "gourmet-experience":"EXPERIENCIAS GOURMET",
    "":"",
    "":"",
    "":"",
    "":"",
    "":""

}